 <!-- section 2 -  -->
 <section id="brand-info">
    
    <div class="container">
        <div class="brand-info__text">
            <img src="./img/icons/svg-paragraph.svg" alt="">

            <h2>შატო სვანიძე</h2>
            <p>ლორემ იპსუმ გრძელნაწნავიან დაგარტყა ვაზი კიდევაც საქმეც ჩაგდო ძმობა. რუსეთი დაობლებას დაგიჭერ, დამთავრებული მონადირეები გაიჩინა ისრებივით შარშანდელზედ ბობოქრობდა, შევხვდეთ რომლისათვისაც ლექციად. გაგვიბედავდა ნა ვაზი მიისწრაფოდნენ, მონადირეები გამოქვაბულ მთ ფიქრის, დივანის, შემოევლო ხარჯავს დაობლებას. სასმელი დაგარტყა მონადირებას მიისწრაფოდნენ ნა დამთავრებული, ხარჯავს ქორწილია დგებაო, შევხვდეთ, ფიქრის გაგვიბედავდა. ჩამოახრჩვეს მთხრელებმა არსებული, ჯამბაზობას დანგრევით კასრზე ვაზი. დანგრევით ეტეოდნენ წამოგვცდა ლექციას ფანტასტიკურ შარშანდელზედ, გაგვიბედავდა კიდევაც ია ფიქრის</p>

            <img src="./img/icons/svg-paragraph.svg" alt="">
        </div>

        <div class="brand-info__picture">
            <img class="img-cover" src="./img/brand-info-pic.png" alt="">
        </div>
    </div>
</section>