@extends('layouts.base')
@section('content')
<main>

    <!-- section 1 - about us  -->
    <section class="about-us-content">
        <div class="container">

            <h1 class="main-title">ჩვენ შესახებ</h1>

            <div class="fx top">
                <div class="img">
                    <img class="img-cover" src="{{asset('../img/about-1.png')}}">
                    <div class="abs-img">
                        <div class="overlay"></div>
                    </div>
                </div>
                <div class="content">
                    <div class="heading">
                        <p class="s">ჩვენ შესახებ</p>
                        <h4 class="title">ჩვენი ისტორია</h4>
                    </div>
                    <p class="r">ლორემ იპსუმ მოხერხდეს მკლავებზე უენს გადიხარა ნაცოლქმარნი, მაინცა შავისგან კუთხის მოელოდა. იოანემ ზაკონის მოყვეთო დარევას კერპები იქმნას. დაგცინებენ გადარჩით დავაშლევინო, კინოკლუბელები მჟავეს დავუკავშირდი აწყდებოდა მაინცა ქვეყნდება, ახალგაზრდობას გოგირდის. გადარჩით გიპირობსო ულუკმა არენა ახალგაზრდობას გეძინა წახემსება გოგირდის, ელოდებით გამოსარკვევი გრაფა მოხერხდეს ჟრანტელმა მჟავეს მკვდისა. გამოსარკვევი შავისგან აწყდებოდა ჟრანტელმა გამცემი ვოლუნტარიზმთან.</p>
                    <p class="g">ებრაელობასთან გაფართოების ლიტერატურულობაზე, უპატრონოთა ნონკონფორმისტ რეციდივისტი, გახმები გადმოხტა. რეციდივისტი კირქვის დაჰყვა გურუდ ზნაიუ აქამდინ ნონკონფორმისტ უფლისწულთან გაფართოების. დაურეკა ანგარიშები ადამმა მედი, ხელსაც ანალიზისას არარეალიზებულ თქმა გამვლელ ეკრანიზაცია წარმოუდგენლად მესმი პირუტყვზე დაიკეტა რეციდივისტი. უეჭველ ვეპატიჟებოდი ვალტერ, მოსჩანს ებრაელობასთან ტატას გაფართოების დაიბურა, ადამმა დაარჩობს ვიღგზნები, კლინიკამ ხელსაც. ფეხამდგარი მომაფიქრებინეთ ვალტერ რეპეტიცია ვიგრიხებოდი დაიბურა წინდებით დაჰყვა. დაიბურა საკმარისია ჟენევისკენ მთხოვთ მოვიფიქრე, გააყოლა მზადაა ლიტერატურულობაზე სინოპტიკოსების დაარჩობს არარეალიზებულ ყავაა უცხოელთა წიაღი ცეკას. ინგრიდის რიჩარდი ვიდეოსეანსები კინოგაქირავების რეციდივისტი ებრაელობასთან მოვიფიქრე შესთავაზაო ბურუსში, ეკრანიზაცია დაურჩეს გახმები ტატას.</p>

                    <div class="contact-info">
                        <a href="#" class="info">
                            <div class="icon">
                                <img src="{{asset('../img/icons/location.svg')}}">
                            </div>
                            <p>ლორემ იპსუმ ქალაქი, ქუჩა N4,<br> შესახვევი N1</p>
                        </a>
                        <a href="#" class="info">
                            <div class="icon">
                                <img src="{{asset('../img/icons/call.svg')}}">
                            </div>
                            <p>+995 555 555 555</p>
                        </a>
                        <a href="#" class="info">
                            <div class="icon">
                                <img src="{{asset('../img/icons/email.svg')}}">
                            </div>
                            <p>help@loremcompany.com</p>
                        </a>
                    </div>
                </div>
            </div>
            <div class="fx bottom">
                <div class="content">
                    <p class="r">ლორემ იპსუმ მოხერხდეს მკლავებზე უენს გადიხარა ნაცოლქმარნი, მაინცა შავისგან კუთხის მოელოდა. იოანემ ზაკონის მოყვეთო დარევას კერპები იქმნას. დაგცინებენ გადარჩით დავაშლევინო, კინოკლუბელები მჟავეს დავუკავშირდი აწყდებოდა მაინცა ქვეყნდება, ახალგაზრდობას გოგირდის. გადარჩით გიპირობსო ულუკმა არენა ახალგაზრდობას გეძინა წახემსება გოგირდის, ელოდებით გამოსარკვევი გრაფა მოხერხდეს ჟრანტელმა მჟავეს მკვდისა. გამოსარკვევი შავისგან აწყდებოდა ჟრანტელმა გამცემი ვოლუნტარიზმთან.</p>
                    <p class="g">ებრაელობასთან გაფართოების ლიტერატურულობაზე, უპატრონოთა ნონკონფორმისტ რეციდივისტი, გახმები გადმოხტა. რეციდივისტი კირქვის დაჰყვა გურუდ ზნაიუ აქამდინ ნონკონფორმისტ უფლისწულთან გაფართოების. დაურეკა ანგარიშები ადამმა მედი, ხელსაც ანალიზისას არარეალიზებულ თქმა გამვლელ ეკრანიზაცია წარმოუდგენლად მესმი პირუტყვზე დაიკეტა რეციდივისტი. უეჭველ ვეპატიჟებოდი ვალტერ, მოსჩანს ებრაელობასთან ტატას გაფართოების დაიბურა, ადამმა დაარჩობს ვიღგზნები, კლინიკამ ხელსაც. ფეხამდგარი მომაფიქრებინეთ ვალტერ რეპეტიცია ვიგრიხებოდი დაიბურა წინდებით დაჰყვა. დაიბურა საკმარისია ჟენევისკენ მთხოვთ მოვიფიქრე, გააყოლა მზადაა ლიტერატურულობაზე სინოპტიკოსების დაარჩობს არარეალიზებულ ყავაა უცხოელთა წიაღი ცეკას. ინგრიდის რიჩარდი ვიდეოსეანსები კინოგაქირავების რეციდივისტი ებრაელობასთან მოვიფიქრე შესთავაზაო ბურუსში, ეკრანიზაცია დაურჩეს გახმები ტატას.</p>
                </div>
                <div class="img for-small">
                    <img class="img-cover" src="{{asset('../img/about-2.png')}}">
                    <div class="abs-img">
                        <div class="overlay"></div>
                    </div>
                </div>
            </div>
        </div>
    </section>


  
</main>
@endsection